.000 1
.001 4
.002 1
.003 1
.004 1
.008 1
.01 2
.020 1
.03 1
.034 1
.07 1
.08 1
.09 1
.11 1
.120 1
.17 1
.21 1
.256 1
.28 1
.36 1
.39 1
.44 1
.49 1
.53 1
.54 1
.540 1
.55 1
.56 1
.59 1
.636 1
.642 1
.65 2
.72 1
.78 1
.8 2
.85 1
.88 1
.9 1
.93 1
0 104
0. 9
0.0 6
0.00 8
0.000 4
0.0000 1
0.000001 1
0.0001 12
0.0002 4
0.00025 1
0.0003 5
0.0004 3
0.0005 2
0.00053 1
0.0006 2
0.0007 2
0.0009 1
0.001 29
0.0010 1
0.0011 1
0.00163 1
0.0017 1
0.002 13
0.00203 1
0.00209 1
0.0021 1
0.00210 1
0.0022 1
0.00220 1
0.00231 1
0.0024 1
0.003 12
0.0030 1
0.0032 1
0.00332 1
0.00394 1
0.004 9
0.0041 1
0.00414 1
0.0043 2
0.00465 1
0.0047 1
0.005 7
0.00504 1
0.00541 1
0.0055 1
0.00573 1
0.0059 1
0.006 9
0.00617 1
0.0062 1
0.0066 1
0.007 14
0.00711 1
0.0073 1
0.0075 1
0.00752 1
0.0078 1
0.00788 1
0.0079 2
0.008 7
0.0084 1
0.0086 1
0.00862 1
0.00881 1
0.00885 1
0.009 8
0.0091 1
0.00919 1
0.00932 1
0.00956 1
0.00977 1
0.0099 1
0.00e00 1
0.01 37
0.010 4
0.01020 1
0.01040 1
0.0108 1
0.0109 1
0.011 5
0.01184 1
0.012 2
0.01213 1
0.013 8
0.01303 1
0.01384 1
0.014 5
0.01433 1
0.0145 1
0.015 3
0.0154 1
0.0157 1
0.016 4
0.0163 1
0.01656 1
0.0169 1
0.01694 1
0.017 4
0.0178 1
0.018 4
0.0182 1
0.0192 1
0.02 18
0.020 4
0.0202 1
0.0205 1
0.02082 1
0.021 2
0.02197 1
0.022 3
0.023 4
0.02389 1
0.024 4
0.0246 1
0.025 4
0.02521 1
0.026 7
0.027 3
0.0271 1
0.028 4
0.0281 1
0.029 4
0.03 22
0.030 2
0.031 2
0.0317 1
0.032 2
0.03257 1
0.0329 1
0.033 3
0.034 2
0.0346 1
0.03477 1
0.035 3
0.03542 1
0.036 2
0.0362 1
0.0364 1
0.03673 1
0.037 1
0.0373 1
0.0375 1
0.0378 1
0.038 2
0.03817 1
0.039 2
0.04 22
0.040 5
0.041 2
0.0419 1
0.042 1
0.043 1
0.0438 1
0.044 3
0.045 1
0.04523 1
0.0465 1
0.047 2
0.048 2
0.049 1
0.05 65
0.050 3
0.05042 1
0.05080 1
0.052 1
0.053 2
0.0533 1
0.054 2
0.0546 1
0.055 1
0.0556 1
0.056 1
0.05718 1
0.058 5
0.059 1
0.06 21
0.060 3
0.061 2
0.063 1
0.065 1
0.06515 1
0.066 1
0.067 2
0.068 3
0.069 3
0.0694 1
0.07 17
0.070 3
0.071 1
0.073 2
0.074 1
0.075 4
0.07563 1
0.078 1
0.079 3
0.08 14
0.080 2
0.082 1
0.084 3
0.085 1
0.0851 1
0.087 2
0.088 1
0.089 1
0.09 13
0.090 4
0.091 2
0.092 2
0.0925 1
0.093 2
0.094 3
0.0952 1
0.09548 1
0.097 1
0.09772 1
0.098 2
0.0984 1
0.099 2
0.0995 1
0.1 47
0.10 20
0.100 1
0.102 2
0.103 1
0.104 1
0.10402 1
0.105 1
0.107 1
0.108 2
0.109 1
0.10994 1
0.11 13
0.110 1
0.111 1
0.112 2
0.1120 1
0.11345 1
0.114 2
0.116 1
0.118 2
0.119 2
0.12 18
0.120 1
0.122 1
0.123 1
0.125 1
0.126 2
0.1261 1
0.127 2
0.128 2
0.1286 1
0.129 1
0.13 11
0.130 2
0.13029 1
0.131 1
0.13111 1
0.132 2
0.134 1
0.136 1
0.137 2
0.1399 1
0.14 11
0.140 2
0.143 3
0.144 1
0.146 2
0.14667 1
0.14706 1
0.1474 1
0.148 1
0.149 2
0.15 20
0.150 2
0.1508 1
0.153 1
0.154 1
0.155 1
0.15718 1
0.1586 1
0.159 1
0.16 12
0.162 1
0.1625 1
0.16287 1
0.163 2
0.16492 1
0.165 2
0.166 2
0.168 2
0.16807 1
0.169 1
0.17 14
0.1719 1
0.172 3
0.173 2
0.175 1
0.177 1
0.18 16
0.180 1
0.181 2
0.183 1
0.185 1
0.186 2
0.188 2
0.189 1
0.19 12
0.190 1
0.191 1
0.1910 1
0.192 1
0.193 2
0.196 1
0.198 1
0.2 33
0.20 11
0.200 1
0.202 1
0.203 1
0.204 2
0.205 1
0.206 1
0.20873 1
0.21 9
0.210 2
0.21165 1
0.212 1
0.2120 1
0.213 1
0.214 1
0.216 1
0.217 2
0.218 1
0.22 12
0.221 1
0.223 2
0.225 1
0.226 1
0.228 4
0.23 11
0.230 1
0.2300 1
0.231 1
0.235 1
0.237 2
0.24 7
0.241 1
0.248 1
0.249 2
0.25 30
0.250 3
0.2506 1
0.251 1
0.252 1
0.255 1
0.257 1
0.259 2
0.26 14
0.260 1
0.262 1
0.263 1
0.266 1
0.268 1
0.269 1
0.27 16
0.2702 1
0.275 1
0.278 1
0.28 18
0.285 1
0.286 1
0.288 2
0.289 1
0.29 12
0.293 3
0.295 1
0.296 1
0.2968 1
0.3 22
0.30 12
0.300 1
0.307 1
0.308 1
0.309 1
0.3095 1
0.31 17
0.313 2
0.316 1
0.317 1
0.32 15
0.323 1
0.327 1
0.328 1
0.33 9
0.332 1
0.334 1
0.3345 1
0.335 1
0.33606 1
0.337 1
0.339 1
0.34 9
0.3486 1
0.35 17
0.350 1
0.351 1
0.353 1
0.357 1
0.359 1
0.36 19
0.360 1
0.363 1
0.366 2
0.369 1
0.37 15
0.372 1
0.373 1
0.375 2
0.379 1
0.38 18
0.380 1
0.381 1
0.384 1
0.386 3
0.387 1
0.39 10
0.391 1
0.394 1
0.395 1
0.397 2
0.3979 1
0.398 1
0.399 1
0.39933 1
0.4 24
0.40 16
0.400 1
0.401 1
0.402 2
0.406 1
0.407 2
0.41 12
0.411 1
0.41177 1
0.412 2
0.413 2
0.414 1
0.4141 1
0.416 1
0.419 1
0.42 15
0.425 2
0.426 1
0.43 13
0.434 1
0.436 2
0.438 1
0.439 1
0.44 15
0.440 1
0.441 1
0.442 1
0.443 1
0.444 1
0.445 2
0.447 1
0.45 10
0.450 1
0.452 1
0.455 1
0.459 1
0.46 15
0.464 1
0.468 1
0.469 1
0.47 13
0.472 1
0.475 1
0.478 2
0.479 1
0.48 13
0.480 2
0.481 1
0.483 1
0.484 1
0.4868 1
0.487 2
0.4886 1
0.4888 1
0.49 10
0.491 2
0.492 1
0.495 1
0.498 1
0.5 56
0.50 18
0.500 1
0.502 1
0.503 1
0.506 1
0.507454 1
0.51 8
0.517 1
0.519 1
0.52 17
0.521 1
0.522 1
0.523 1
0.524 1
0.526 1
0.527 1
0.53 14
0.532 1
0.537 1
0.538 1
0.539 1
0.54 8
0.541 1
0.545 1
0.5476 1
0.548 4
0.55 11
0.554 1
0.555 1
0.558 1
0.559 2
0.56 14
0.560 2
0.563 1
0.564 1
0.565 1
0.566 1
0.567 2
0.569 1
0.57 14
0.571 1
0.574 1
0.577 1
0.579 1
0.58 18
0.581 1
0.586 1
0.587 2
0.589 1
0.59 13
0.591 1
0.592 2
0.595 2
0.597 1
0.598 1
0.599 1
0.6 22
0.60 20
0.600 1
0.6005 1
0.604 1
0.605 2
0.607 1
0.608 1
0.61 14
0.610 1
0.611 1
0.613 2
0.617 1
0.618 1
0.62 7
0.621 1
0.623 1
0.625 1
0.626 2
0.628 2
0.63 14
0.630 1
0.632 1
0.635 1
0.6375 1
0.638 1
0.64 14
0.640 1
0.643 1
0.645 1
0.65 18
0.650 1
0.651659 1
0.6523 1
0.654 1
0.655 1
0.659 1
0.66 19
0.660 1
0.661 2
0.662 1
0.668 1
0.669 1
0.67 16
0.671 1
0.673 1
0.677 2
0.68 17
0.681 1
0.682 1
0.685 2
0.687 1
0.688 1
0.689 1
0.69 16
0.6905 1
0.691 1
0.692 1
0.696 1
0.697 1
0.698 1
0.7 21
0.70 8
0.700 2
0.707 1
0.71 21
0.710 1
0.711 1
0.714 1
0.718 1
0.72 15
0.721 1
0.722 1
0.7245 1
0.725 1
0.727 1
0.729 1
0.73 15
0.732 1
0.734 1
0.735 1
0.736 1
0.737 1
0.739 1
0.74 17
0.7406 1
0.741 1
0.742 1
0.744 1
0.747 1
0.748 2
0.75 24
0.7503 1
0.753 2
0.757 1
0.758 2
0.759 1
0.76 18
0.761 1
0.763 1
0.7631 1
0.764 1
0.765 1
0.767 3
0.769 1
0.77 16
0.771 1
0.772 3
0.774 1
0.775 2
0.78 18
0.780 1
0.781 1
0.783 1
0.786 1
0.787 1
0.788 2
0.79 15
0.794 3
0.796 1
0.798 2
0.799 2
0.8 19
0.80 19
0.800 1
0.802 1
0.806 1
0.807 1
0.809 2
0.81 15
0.811 1
0.812 1
0.817 1
0.818 1
0.82 17
0.820 1
0.821 1
0.824 1
0.829 2
0.83 13
0.830 1
0.833 1
0.838 2
0.839 2
0.84 12
0.8413 1
0.842 3
0.8452 1
0.848 1
0.85 14
0.851 1
0.853 1
0.856 1
0.86 15
0.8601 1
0.863 1
0.864 1
0.867 1
0.868 1
0.87 13
0.870 1
0.8714 1
0.872 1
0.875 1
0.8755 1
0.878 2
0.88 18
0.8876 1
0.888 2
0.889 1
0.89 13
0.890 1
0.892 2
0.897 2
0.898 1
0.9 18
0.90 15
0.906 1
0.907 1
0.908 1
0.91 13
0.910 1
0.912 1
0.92 14
0.9227 1
0.923 1
0.924 1
0.93 14
0.930 1
0.931 1
0.932 1
0.939 1
0.94 14
0.942 1
0.944 1
0.946 1
0.94636 1
0.948 1
0.949 1
0.95 12
0.950 1
0.951 1
0.952 1
0.955 1
0.956 1
0.9562 1
0.957 1
0.96 12
0.960 1
0.9622 1
0.965 1
0.97 12
0.970 1
0.971 1
0.972 1
0.973 2
0.975 1
0.978 1
0.979 1
0.98 13
0.982 1
0.984 1
0.985 1
0.986 1
0.987 1
0.988 1
0.9892 1
0.99 11
0.990 1
0.991 1
0.9922 1
0.993 1
0.994 2
0.9955 1
0.9959 1
0.996 1
0.997 3
0.998 2
0.9991 1
0.9997 1
0.9999 1
00 7
000 15
0000 1
000000005 1
000002 2
00000x02014had 1
00001 16
000013 1
00002 4
00003 2
00004 2
000047 1
00005 2
000054 1
000055 1
00006 1
000063 1
000092 1
0000x020130015 1
0000x020130023 1
0000x020130061 1
0000x020130070 1
0001 53
000109 1
00011 1
000113 1
00012 3
00014 1
000148 1
000149 1
00015 1
000157 1
000158 1
000164 1
00017 1
000171 1
000173 1
000197 1
0001x02005 1
0002 19
00020 1
000206 1
000226 1
00024 1
000243 1
000250 1
000299 1
0003 8
00032671 1
000385 1
000386 1
00039 1
0003x000b0 1
0004 9
000419 1
000463 1
000478 1
0004x000b0cmin 1
0004x020130006 1
0005 13
00054 1
000540 1
000564 2
000576 1
0006 8
000602 2
00062 1
000623 1
000628 1
00065 1
00069 1
0007 5
000786 1
00079 1
0007x000b5gml 1
0008 5
0009 6
000976 1
000977 1
00099 1
000rpm 1
000x0201399 1
001 42
0010 1
00103 1
00108 1
0010x020130098 1
0011 1
00112 1
001120 1
0011x000b0 1
0012 4
00120 2
00123 1
00125 1
00127 1
0012x02005x000b5m 1
0013 1
001356 1
0013x02005x000c5 1
0014 4
0014x02005mgx02005ml 1
0015 6
00153 1
00159 1
0016 4
001662 1
0017 3
001710 1
00177 1
0017x000b0cmin 1
0018 3
001862 1
0018x02005x000c5 1
0019 3
00198 1
001and 1
001cs0807 1
001in 1
001mol 1
001x00025 1
001x000b0 1
001x02005 1
001x02005x000b5m 1
001x02013370 1
002 24
0020 4
00206 1
0021 1
002118 1
0021sd 1
0022 1
00223 1
00224 1
0023 2
0024 1
00246 2
00249 1
0025 6
00257 1
0026 3
00261 2
00266 1
002661 1
0027 4
00271 1
002753 1
0027x02005arcsec 1
0027x020130714 1
0028 3
002x00025 1
002x000b0 1
002x02005 1
002x02013003 1
003 25
0030 1
00300 1
0031 2
00317 1
0032 2
00323 1
0035 3
0036 2
0037 3
0038 1
0039 2
003912 1
003x02013004 1
003x02013792 1
004 21
0040 1
0041 3
0042 3
00425 1
0043 1
0043x020130162 1
0044 2
00446 1
0045 1
0046 2
00465 1
0047 2
004736 1
00478 1
0047x020130169 1
0048 1
0049 1
004x00025x0201393x00025 1
004x02005mm 1
005 85
00503 1
0051 1
005125 1
00518 1
0052 2
0053 2
005312565x0200ax0003dx0200a16x000d710 1
0054 2
0055 3
00556 1
00557 1
00559 1
0056 3
0059 1
005vertic 1
005x00025 1
005x02005mm 1
005x0201301 1
005x020131325 1
005x020131526 1
006 13
0060 2
0061 3
0062 2
0063 1
00633 1
00639 1
0064 2
00646 1
0065 2
0067 1
00676 1
0068 1
006x02005x000c5 1
006x020131503 1
007 10
0070 1
00726 1
0073 1
0075 1
0075x020130213 1
0076 1
0077 1
0079 4
007x000b0 1
007x020131876 1
007x02013350 1
008 18
0081 1
0082 1
0084 1
0085 1
00853 1
0087 1
0088 1
008cs0807 1
008x02005 1
008x02013017 1
008x02013027 1
008x0201306x02005x000c5 1
008x02013081 1
009 13
0093 1
00948 1
0095 1
0097 1
009x02013600 1
00x0201300 1
00x0201315 1
00x0201333 1
00x0201353 1
01 36
010 8
0101 1
010137 1
01024x02005mm 1
0103 1
0104 2
01042 1
0105 1
0109 1
01099 1
010x02013041 1
010x020132799 1
011 12
01100 1
01110 1
01120 1
0113 2
01150 1
0116 1
01160 1
0118 1
01196 1
0119x000b10008 1
011x02013110 1
011x02013593 1
012 8
01200 1
012000120 1
01220 1
01227 1
0123 3
0127 1
0129 3
012x000a0m 1
012x02013061 1
012x02013101 1
012x02013251 1
013 5
0130 1
0130. 1
01300 1
01310 1
01335 1
0134x020130295 1
013x02013072 1
013x02013079 1
013x02013142 1
013x02013194 1
013x02013443 1
014 8
01400 1
0142 1
0146 1
01460 1
014x02013035 1
014x02013428 1
014x0201377 1
015 9
0152x000b10015 1
0159 1
015x00025 1
015x000b0c 1
015x02005 1
015x02005x000c5 1
015x02013036 1
015x02013138 1
015x02013150 1
015x02013354 1
015x02013908 1
016 6
016x02005 1
016x02005x000c5 1
016x02013083 1
016x02013102 1
017 5
01706 1
0172 1
017x02005x000c5 1
017x02013038 1
017x020131143 1
017x02013119 1
017x02013159 1
018 6
0181 1
01825 1
0184211 1
0186 1
0187 2
018x000b0 1
018x02005x000c5 2
018x02013139 1
019 5
0193 1
01988 1
01_ae 1
01m 1
01sd 1
01triton 1
01x00025 6
01x000a0mgml 1
01x000d7 2
01x02005 9
01x02005m 3
01x02005mrad 1
01x02005x000b5m 1
01x0201305 1
01x0201309 1
01x020131 1
01x0201313 1
01x02013358 1
02 30
020 10
0200 1
02000 1
020074 1
0202 1
0202b 1
0203 1
0203b 1
0205 1
0205p 1
0206 1
0206p 1
0207 1
0208 2
0209 1
020x000b0c 1
020x02013113 1
021 4
02146 1
0218 1
021x02005x000c5 1
021x02013083 1
022 11
0224 1
0224p 1
0225 1
0225b 1
0227 1
0228 1
022x000b0 1
022x02005x000c5 1
022x02013037 1
022x02013133 1
023 8
0231 1
0231x020130415 1
0233 1
0233p 1
0234 1
0234b 1
0235 1
0236 2
0236b 1
0237 1
0237p 1
0238 1
0238b 1
0239 1
0239p 1
023x02013035 1
023x02013105 1
023x02013255 1
024 10
0242 1
0242424 1
024x000b0 1
024x02005x000c5 1
024x02013635 1
025 15
0252 1
0253 1
025x000b0 1
025x000b5gml 1
025x02005x000c5 1
025x02013085 1
025x0201325 1
025x02013421 1
026 10
0261 1
0262 1
02669 1
0267 1
0268 2
0269 1
026x000b0 1
026x02013065 1
026x02013095 1
026x0201311 1
026x02013118 1
027 8
0277 1
0279 1
027x02013211 1
028 8
0284 1
0286 1
028x02013262 1
029 10
0293x020130700 1
0293x020130996 1
0297x02005x000c5 1
029x02005x000c5 1
029x02013193 1
029x02013232 1
029x02013323 1
029x02013510 1
02_ag 1
02x00025 3
02x000b0 1
02x000b0c 1
02x000d7 1
02x003bcm 1
02x02005 7
02x02005m 1
02x02005mm 1
02x02005x000b5 1
02x02005x000b5gx02005ml 1
02x02005x000b5l 2
02x02005x000c5 1
02x0201303 1
02x0201304 1
02x0201313 1
02x0201316 1
02x0201333 1
02x0201370 1
03 20
030 9
0300 1
030x02013144 1
031 2
0311 1
0312x02005x000c5 1
031x000b0 1
031x02013105 1
031x02013390 1
032 5
0320 1
03213 1
032x02005x000c5 1
032x02013100 1
032x02013137 1
032x02013145 1
032x02013187 1
032x02013236 1
033 9
0339x020130533 1
033x02013499 1
034 7
034x00025x02013175x00025 1
034x00025x02013189x00025 1
034x000b0 1
034x02005x000c5 2
034x02013088 1
034x02013176 1
034x02013281 1
035 4
0351 1
0356 1
0359 1
03594 1
035x02005x000c5 1
035x02013104 1
035x02013242 1
035x0201360 1
036 8
0363 1
0363636 1
0369 1
036x02013054 1
036x02013089 1
036x02013094 1
037 3
0375 1
038 4
0380x020130576 1
0382 1
038x02013177 1
038x02013216 1
038x02013217 1
038x02013278 1
039 9
0399 1
039x02013094 1
039x02013166 1
039x02013195 1
039x02013234 1
039x020132402 1
03x00025 1
03x000b0 1
03x02005x000c5 2
03x0201304 1
03x0201347 1
03x0201349 1
03x02013792 1
04 19
040 6
0403 1
040x02005x000c5 1
040x02013075 1
040x02013089 1
040x02013093 1
040x02013269 1
040x02013357 1
041 6
0410 1
0411 1
0413 1
0417 1
041x02013192 1
041x02013290 1
042 10
0422 1
0424x020130620 1
0428571 1
042x02013044 1
043 5
0430 1
043x02005x000c5 1
043x02013068 1
043x02013090 1
043x02013165 1
043x02013287 1
043x0201348 1
044 7
044x02013060 1
044x02013136 1
044x02013379 1
045 5
045x00025x0201362x00025 1
045x003bcm 1
045x02005x000b5m 1
045x02005x000c5 1
045x02013083 1
045x02013088 1
045x02013281 1
046 11
0461538 1
0467x020130661 1
046x02005x000c5 1
046x02013071 1
046x02013088 1
046x02013168 1
046x02013202 1
046x02013252 1
046x02013341 1
046x02013346 1
047 7
0474 1
047x02013076 1
048 8
0485 1
0489 1
048x02013417 1
049 5
0495 1
049x02005x000c5 1
049x02013155 1
049x02013185 1
049x02013209 1
04q0704137 1
04x00025 2
04x000a0mm 1
04x000b0c 1
04x02005m 2
04x02005mm 1
04x02005x000b5l 1
04x0201305 2
04x0201308 1
04x02013123 1
04x02013230 1
04x0201342 1
04x0201365 1
05 49
050 6
050x02005x000c5 1
050x02013078 1
050x02013094 1
050x02013449 1
051 8
0514 1
05187c 1
051x02013079 1
051x02013185 1
052 7
052x02013188 1
052x02013348 1
053 5
0534 1
0537 1
053x02005x000c5 1
053x02013106 1
053x02013187 1
053x02013323 1
054 7
0540 1
0544 1
0545455 1
054gcelll 1
054x02013094 1
054x02013095 1
054x02013200 1
054x02013335 1
054x02013488 1
055 7
0559 2
055x02005x000c5 1
055x02013113 1
055x02013130 1
055x02013287 1
056 6
0563 2
0566 1
056x02013086 1
056x020131416 1
056x02013178 1
057 6
0570 1
0576 1
0576x02005x000c5 1
0577x02005x000c5 1
0578947 1
057x02005x000c5 1
057x02013105 1
057x02013113 1
057x02013119 1
057x02013136 1
057x02013189 1
057x02013207 1
057x02013213 1
057x02013242 1
058 10
058071 1
0585x020130769 1
0589x020130996 1
058x02005x000c5 1
058x02013119 1
058x020131234 1
058x02013212 1
058x02013239 1
059 8
0591 1
0595 1
0596 1
0599x020130747 1
059x02005x000c5 2
059x02013091 1
059x02013132 1
059x02013249 1
059x02013348 1
05m 1
05rel 1
05x00025 2
05x00025x0201312x00025 1
05x00025x0201394x00025 1
05x000a0ml 1
05x000b0 3
05x000b0c 1
05x000d7 1
05x02005 1
05x02005m 1
05x02005ml 1
05x02005mm 2
05x02005mmthick 1
05x02005x000b5gx02005ml 1
05x02005x000b5l 2
05x02005x000b5m 1
05x02005x000b5mthick 1
05x02005x000c5 3
05x0201306 1
05x0201310 1
05x0201312x02005x000c5 1
05x020132 1
05x0201336 1
05x0201340 1
06 21
060 6
0602 1
0603x0200510397x020051 1
06070916 1
060x000b0 1
060x02005x000c5 1
060x02013110 1
060x02013118 1
060x02013119 1
060x02013196 1
060x02013406 1
061 6
0617 1
0618 1
0618. 1
061x02005x000c5 1
061x02013219 1
061x02013374 1
062 7
0628x000b10003 1
0629 1
062x02013095 1
062x02013120 1
062x02013617 1
063 6
063x02013091 1
063x02013093 1
063x02013095 1
063x02013097 1
063x02013124 1
063x02013169 1
063x02013222 2
063x02013339 1
063x02013386 1
063x02013746 1
064 8
0645x000b10034 1
064x02005x000c5 2
064x02013101 1
064x02013105 1
064x0201314631 1
064x02013448 1
065 11
065x02013129 1
065x02013171 1
065x02013266 1
065x02013322 1
065x020133593 1
065x02013386 1
066 9
066052 1
066061 1
066071 1
066091 1
066111 1
066171 1
066192 1
0665 1
06657 1
067 7
067x02013087 1
067x02013097 1
067x02013112 1
067x02013129 1
067x02013170 1
067x02013175 1
067x02013205 1
067x02013494 1
068 5
0683x000b10003 1
068x02013098 1
068x02013138 1
068x02013147 1
068x02013253 1
068x02013291 1
069 9
06984 1
0699 1
069x0002bx02212004 1
069x02013080 1
069x02013126 1
069x02013309 1
069x02013312 1
069x02013345 1
069x02013392 1
06x000a0x000c5 1
06x000b101 1
06x02005mm 1
06x02005x000c5 2
06x0201307 1
06x02013108 1
06x02013162 1
06x0201332 1
06x0201335 1
06x020136 1
06x0201391 1
07 8
070 9
0700 1
070063 1
0700x020131000 1
0705x020130866 1
070x02013123 1
070x02013127 1
071 10
071063 1
0712x000b10034 1
07131 1
0714 1
0715x000b10034 1
07164 1
071x02013107 1
071x02013142 1
071x020131473 1
072 7
0727 1
0729 1
072x00025x0201321x00025 1
072x00025x02013467x00025 1
072x000b1008 1
072x02013091 1
072x02013093 1
073 5
07338 1
07385 1
073851 1
073x02013147 1
073x02013287 1
073x02013292 1
074 7
07406 1
0742 1
07429x02005x000c5 1
0743 1
07473 1
074x02013095 1
074x020131499 1
074x02013161 1
075 8
0758x000b10034 1
075x00025 1
075x02005 1
075x02013092 1
075x02013122 1
075x0201315 1
075x02013174 1
075x02013233 1
075x02013262 1
075x02013422 1
075x02013619 1
076 7
07631 1
0765 1
0769 1
076x02013084 1
076x02013185 1
076x02013191 1
076x02013294 1
077 8
0774 1
07762 1
077x000b0 1
077x02013146 1
077x02013148 1
077x02013151 1
077x02013748 1
078 5
07826 1
0787x020130925 1
078807 1
078x02013098 1
078x02013126 1
078x02013146 1
078x02013155 1
078x020132954 1
078x02013651 1
079 9
0797 1
079x02013094 1
079x02013102 1
079x02013138 1
07x00025 1
07x02005x000c5 1
07x02013110 1
07x02013143 1
07x02013148 1
07x02013443 1
07x0201363 1
07x02013890 1
08 22
080 14
080x02013148 1
080x02013172 1
080x02013259 1
080x02013270 1
080x02013891 1
081 6
0817 1
0818 1
081x02005x000c5 1
081x02013094 1
081x02013095 1
081x02013099 2
081x0201311 1
081x02013149 1
081x02013183 1
081x020132404 1
081x02013627 1
082 10
082x02013110 1
082x02013112 1
082x02013364 1
082x02013400 1
082x02013416 1
083 6
0831x020130953 1
0838x000b10002 1
0838x020130957 1
083x02013085 1
083x02013153 1
083x02013154 1
083x02013240 1
084 8
084x000b1003 1
084x02013098 1
084x02013138 1
084x02013156 1
084x02013378 1
085 9
0858 1
085x02005x000c5 1
085x02013093 1
085x02013142 1
085x02013158 1
085x02013180 1
085x02013239 1
085x02013302 1
085x02013362 1
085x02013476 1
085x02013527 1
086 9
0863 1
0866 1
0868 1
086x02005x000c5 1
086x02013098 1
086x02013099 1
086x0201310 1
086x02013100 1
086x02013143 1
086x02013151 1
086x020131514 1
086x0201325 1
086x02013287 1
086x02013314 1
086x02013351 1
086x020134233 1
087 8
087006 1
087x02013099 1
087x02013115 1
087x02013128 1
087x020131413 1
087x02013145 1
088 11
0880 1
0882x020130971 1
0888 1
088x02013095 1
089 7
0890 1
0894x000b10014 1
08963 1
0899 1
089x02013165 1
089x02013171 1
08x000a0mm 1
08x02013144 1
08x0201318 1
08x02013209 1
08x0201344 1
09 17
090 7
0901x000b10010 1
0902x020130990 1
0906x000b10034 1
0908 2
0909 1
090x0002bx02212006 1
090x02005x000c5 1
090x02013215 1
090x02013526 1
091 6
0912 1
0919 1
091x02005three 1
091x020131402 1
091x02013144 1
091x02013187 1
091x02013193 1
091x02013409 1
092 5
092x02013095 1
092x02013096 1
092x0201310 1
092x02013319 1
093 10
093031 1
0930x020131000 1
0934x000b10003 1
0936x000b10003 1
0937 1
0937x020131000 1
0939x020131000 1
093x02013190 1
093x02013512 1
094 3
0943 1
0944x000b10034 1
0946 1
094x02013153 1
094x02013154 1
094x02013191 1
095 6
095500 1
09577x0201309889 1
095x02013150 1
095x02013155 1
095x02013200 1
095x0201396 1
096 3
09604 1
0960763 1
0961 1
0964x02005x000c5 1
096605 1
096x02013153 1
096x02013184 1
096x020132121 1
096x02013308 1
096x02013330 1
097 4
0970 1
0970x020131000 1
0971 1
0974 1
0977x020131000 1
09787 1
0979x02005x000c5 1
097x02013103 1
097x02013157 1
097x02013177 1
097x02013181 1
097x02013183 1
097x020132900 1
098 4
0980 1
09835 1
0985x020131000 1
0987 1
0988 1
0989x020131000 1
098x02005x000c5 1
098x02013103 1
098x02013110 1
098x02013114 1
098x02013159 1
098x02013172 1
098x02013180 1
098x02013201 1
099 4
09931 1
0993x000b10004 1
0995 1
09952 1
0995x020131532 1
0997 1
0998x0201319 1
0999 1
099x02005x000c5 1
099x02013104 1
099x02013151 1
099x02013168 1
099x02013173 1
099x02013174 1
099x02013185 1
09x00025 1
09x02013122 1
09x0201313 1
09x02013328 1
0mg 1
0none 1
0x00025 2
0x000a00x000a00 1
0x000a0x000a0not 1
0x020130 1
0x0201306 1
0x0201310 3
0x02013100 2
0x02013115 1
0x0201312 3
0x020131200 1
0x02013143 1
0x0201315 1
0x0201316 1
0x0201318 1
0x020132 2
0x0201320 1
0x02013200x02005m 1
0x0201321 2
0x0201327 1
0x020133 2
0x0201336 2
0x0201337 1
0x0201339 1
0x020134 2
0x0201347 1
0x020134x000b0c 1
0x020135 1
0x0201355 1
0x020136 2
0x0201362 1
0x020139 1
1 287
1. 82
1.0 33
1.00 16
1.000 6
1.002 1
1.003 1
1.006 1
1.008 1
1.00e04 1
1.00e05 1
1.01 9
1.014 1
1.016 1
1.01e02 1
1.02 10
1.03 12
1.031 1
1.036 1
1.03e02 1
1.03e04 1
1.04 9
1.043 1
1.047 1
1.04e12 1
1.05 9
1.057 1
1.05e09 1
1.06 11
1.07 13
1.074 1
1.076 1
1.07e14 1
1.08 11
1.081 1
1.08e02 1
1.09 10
1.099 1
1.1 22
1.10 8
1.11 14
1.12 9
1.12e05 1
1.13 12
1.14 10
1.15 14
1.154 1
1.16 9
1.16e02 1
1.17 10
1.18 9
1.19 7
1.19e02 1
1.2 30
1.20 7
1.20e04 1
1.21 8
1.22 10
1.23 12
1.24 7
1.25 13
1.25e03 1
1.26 7
1.26e03 1
1.26e16 1
1.27 8
1.28 7
1.28e02 1
1.29 6
1.29e03 1
1.29e05 1
1.3 20
1.30 7
1.31 8
1.314 1
1.31e02 1
1.32 10
1.33 5
1.33e01 1
1.33e04 1
1.33e06 1
1.34 7
1.34e06 1
1.35 9
1.35e07 1
1.36 6
1.36e08 1
1.37 6
1.372 1
1.37e05 1
1.37e06 1
1.38 4
1.39 8
1.4 17
1.40 9
1.41 10
1.41e05 1
1.42 12
1.429 1
1.43 6
1.43e03 1
1.44 9
1.44e01 1
1.44e17 1
1.45 8
1.456 1
1.46 9
1.47 4
1.47e04 1
1.47e09 1
1.48 5
1.49 6
1.5 57
1.50 8
1.51 9
1.51e02 1
1.51e05 1
1.52 6
1.52e04 1
1.52e22 1
1.53 5
1.53e02 1
1.53e05 1
1.54 7
1.54e05 1
1.55 6
1.56 10
1.57 8
1.57e09 1
1.58 6
1.59 5
1.599 1
1.6 25
1.60 6
1.60e02 1
1.61 6
1.61e04 1
1.61e26 1
1.62 8
1.63 7
1.64 6
1.649 1
1.65 8
1.65e01 1
1.66 3
1.67 8
1.67e08 1
1.68 3
1.68e07 1
1.69 5
1.7 24
1.70 7
1.71 5
1.719 1
1.71e04 1
1.72 8
1.73 9
1.74 4
1.75 9
1.75e27 1
1.76 6
1.76e03 1
1.77 5
1.78 8
1.78e01 1
1.79 7
1.79e04 1
1.8 18
1.80 4
1.81 9
1.81e03 1
1.82 5
1.82e04 1
1.83 8
1.84 4
1.85 4
1.86 1
1.87 5
1.88 4
1.88e04 1
1.89 5
1.89e11 1
1.9 13
1.90 7
1.90e04 1
1.90e05 1
1.91 5
1.91e01 1
1.91e05 1
1.92 11
1.92e05 2
1.93 5
1.93e06 1
1.94 4
1.94e01 1
1.95 4
1.95e03 1
1.96 7
1.96e01 1
1.96e02 1
1.96e05 1
1.97 7
1.98 5
1.98e06 1
1.99 5
1.99e04 1
10 256
10. 13
10.0 12
10.00 1
10.000 1
10.03 1
10.05 1
10.07 1
10.09 1
10.1 7
10.10 1
10.11 1
10.12 1
10.16 2
10.17 1
10.2 6
10.22 2
10.23 1
10.25 1
10.26 1
10.29 1
10.3 7
10.36 2
10.39 1
10.4 7
10.40 1
10.43 1
10.45 5
10.5 7
10.50 2
10.57 1
10.6 7
10.62 1
10.65 1
10.66 1
10.67 1
10.68 1
10.7 6
10.72 1
10.73 1
10.74 1
10.8 10
10.82 1
10.83 1
10.84 1
10.88 1
10.9 2
10.90 3
10.92 1
10.93 1
10.95 1
10.96 1
100 169
100. 5
100.0 4
100.00 1
100.942 1
1000 49
1000. 1
10000 21
100000 12
1000000 2
10000000 1
100000mm3 1
100000qali 1
10000x0201315000 1
10009135 1
1000iuml 1
1000mm3 1
1000step 1
1000x000b1500 1
1000x02005kg 1
1000x02005x000b5m 1
1000x020131500 1
1001 1
100151 1
1002 4
100273 1
1003 2
100328 1
1004 3
100400 1
10044 1
1005 1
10054x0201310075 1
1006 1
100690 1
1007 2
1008 1
1009 3
10091 1
10094 1
100bisalcrylamid 1
100e02 1
100fold 3
100mcq 1
100ml 1
100mm 1
100rrna 1
100total 1
100u 1
100uml 1
100x00025 6
100x000a0iuml 1
100x000a0m 1
100x000a0mm 1
100x000a0uml 1
100x000a0x003bcl 1
100x000d7 4
100x000d7130 1
100x003bcgml 1
100x003bcl 1
100x02005g 1
100x02005k 5
100x02005m 11
100x02005ma 1
100x02005ml 1
100x02005mm 1
100x02005mmdiamet 1
100x02005mmlong 1
100x02005nm 1
100x02005tb 1
100x02005x000b5 1
100x02005x000b5gx02005ml 2
100x02005x000b5l 3
100x02005x000b5m 4
100x02005x000c5 1
100x020131000 1
100x020131000x02005x000b5m 1
100x02013104 1
100x02013105 1
100x02013108 1
100x02013120 1
100x020131236 1
100x02013130 1
100x02013133 1
100x02013149 1
100x02013150 3
100x02013150x02005ev 1
100x02013150x02005m 1
100x02013175 1
100x02013200 4
100x02013293 1
100x02013363 1
100x02013800 1
101 33
101.0 1
101.4 1
101.42 1
101.8 1
1010 3
1011 2
101107s0108270108004666tr3032isup2hkl 1
101107s0108270108004666tr3032sup1cif 1
101107s0108270108038420fa3166iisup2hkl 1
101107s0108270108038420fa3166sup1cif 1
101107s090744490800070xen5274sup1pdf 1
101107s0907444908028047bw5257sup1pdf 1
10113843000 1
1012 3
1012.58 1
101200 1
1013 1
101371journalpbio0060034 1
101371journalpcbi1000288g001 1
101371journalpcbi1000288g002 1
101371journalpcbi1000288g003 1
101371journalpcbi1000288g004 1
101371journalpcbi1000288g005 1
101371journalpcbi1000290g001 1
101371journalpcbi1000290g002 1
101371journalpcbi1000290g003 1
101371journalpcbi1000290g004 1
101371journalpcbi1000290g005 1
101371journalpcbi1000290g006 1
101371journalpcbi1000290g007 1
101371journalpcbi1000290g008 1
101371journalpcbi1000290g009 1
101371journalpcbi1000290t001 1
101371journalpgen1000371g001 1
101371journalpgen1000372g001 1
101371journalpgen1000372g002 1
101371journalpgen1000372g003 1
101371journalpgen1000372g004 1
101371journalpgen1000372g005 1
101371journalpgen1000372g006 1
101371journalpgen1000372g007 1
101371journalpgen1000372g008 1
101371journalpgen1000372g009 1
101371journalpgen1000372g010 1
101371journalpgen1000372g011 1
101371journalpgen1000372g012 1
101371journalpgen1000373g001 1
101371journalpgen1000373t001 1
101371journalpgen1000373t002 1
101371journalpgen1000373t003 1
101371journalpgen1000373t004 1
101371journalpgen1000373t005 1
101371journalpmed0050217 1
101371journalpmed0050222 1
101371journalpmed1000011 1
101371journalpmed1000014sd001 1
101371journalpntd0000368g001 1
101371journalpntd0000368g002 1
101371journalpntd0000368g003 1
101371journalpntd0000368g004 1
101371journalpntd0000368g005 1
101371journalpntd0000375t001 1
101371journalpntd0000375t002 1
101371journalpntd0000375t003 1
101371journalpone0004340g001 1
101371journalpone0004340g002 1
101371journalpone0004340g003 1
101371journalpone0004340g004 1
101371journalpone0004340g005 1
101371journalpone0004340g006 1
101371journalpone0004340g007 1
101371journalpone0004340t001 1
101371journalpone0004345g001 1
101371journalpone0004345g002 1
101371journalpone0004345g003 1
101371journalpone0004345g004 1
101371journalpone0004345g005 1
101371journalpone0004345g006 1
101371journalpone0004345t001 1
101371journalpone0004345t002 1
101371journalpone0004346g001 1
101371journalpone0004346g002 1
101371journalpone0004346t001 1
101371journalpone0004370g001 1
101371journalpone0004370t001 1
101371journalpone0004370t002 1
101371journalpone0004370t003 1
101371journalpone0004372g001 1
101371journalpone0004372g002 1
101371journalpone0004372g003 1
101371journalpone0004372g004 1
101371journalpone0004372g005 1
101371journalpone0004372g006 1
101371journalpone0004372g007 1
101371journalpone0004372g008 1
101371journalpone0004372t001 1
101371journalppat1000290g001 1
101371journalppat1000290g002 1
101371journalppat1000290g003 1
101371journalppat1000290g004 1
101371journalppat1000290g005 1
101371journalppat1000290g006 1
101371journalppat1000290g007 1
101371journalppat1000290g008 1
101371journalppat1000290g009 1
101371journalppat1000290t001 1
101371journalppat1000292g001 1
101371journalppat1000292g002 1
101371journalppat1000292g003 1
101371journalppat1000292g004 1
101371journalppat1000292g005 1
101371journalppat1000294g001 1
101371journalppat1000294g002 1
101371journalppat1000294g003 1
101371journalppat1000294g004 1
101371journalppat1000294g005 1
101371journalppat1000294t001 1
1014 1
101408 1
1015 2
1015000 1
10156 1
1015x0005d 1
1015x000b0 1
1016 3
101601632 1
10161 1
1017 2
10174670000 1
10177_contig1 1
1018 1
10196000 1
101x02013103 1
101x02013106 1
101x02013116 1
101x02013152 1
101x02013159 1
101x02013164 1
101x02013167 1
101x02013183 1
101x02013189 1
101x02013252 1
101x02013342 1
101x02013343 1
101x02013737 1
102 26
102.0 1
102.2 1
102.41 1
102.9 1
1020 3
10204 1
1021 1
102111 1
10217 1
10231 1
102328 1
10234 1
10237x000b12120 1
10238 1
1024 1
10241 1
1024x000b1212 1
1024x000b5gml 1
1025 1
1025763 1
1026 1
102652 1
10275 1
1028 1
102e03 1
102x0005d 1
102x000b710 1
102x02005x000c5 1
102x02013105 1
102x020131532 1
102x02013188 1
102x02192oh 1
102x02192water 1
103 30
103.39 1
103.40 1
103.5 1
1030 2
1030800 1
1032.96 1
1033 1
1033x02005x000b5rad 1
1033x02005x000c5 1
1034 1
10349 1
1036 1
1037 1
10376 1
103912 1
103x02005x000c5 1
103x02013104 1
103x02013107 1
103x02013151 1
103x02013162 1
103x02013848 1
104 29
104.11 1
104.2 2
104.25 1
104.3 1
104.4 1
104.5 1
104.6 1
104.9 1
1040 1
104000 1
10401 1
10401563 1
1041 2
104105 1
10417 2
10418 1
1042 1
1042.45 1
104241987 1
1043 2
1043050 1
1043500 1
10435_contig1 1
1045 1
1045x020131065 1
104716 1
104871 1
1049 1
104997 1
104e04 1
104x00025 1
104x02005x000c5 1
104x02013108 1
104x02013112 1
104x02013159 1
104x02013175 1
104x02013195 1
104x02013452 1
104x02013488 1
104x02013652 1
105 32
105.1 1
105.66 1
105.8 1
105.82 1
105.9 1
105000 1
105034 1
1051 2
1053 2
10532 1
105481256 1
1055 2
1055t 1
1056 2
1056.4 1
105700 1
10575 1
105765 1
1058 1
105835 1
105893 1
105arcposit 1
105x000b0c 1
105x02005x000b5m 1
105x02013108 1
105x02013111 1
105x02013117 1
105x02013120 1
105x02013163 1
105x02013175 1
105x02013318 1
105x02013383 1
105x02013470 1
106 27
1060759 1
106190084 1
1062 2
106282170x02013110339905 1
1063 1
10642 1
1065 1
106577 1
1066 1
10682x000b12482 1
1068x000b1248 1
1068x020131763 1
106x000b0e 1
106x02013165 1
106x02013326 1
106x02013697 1
107 24
107.19 1
107.26 1
107.3 1
107.59 1
107.60 1
107.9 1
10700 1
1071 2
1071. 1
10715 1
10730000 1
1074 2
10742 1
1075000 1
1076 2
10774 1
10788000 1
1079 1
107x02013167 1
107x02013218 1
107x02013222 1
108 21
108.00 1
108.1 1
108.37 1
108.5 1
108.6 1
10800 1
1080x02005mm 1
1082 1
108208 1
1083 2
1084 2
1084000 1
1084678 1
108562424 1
108562883 1
108562884 1
108562885 1
108667 1
1088 1
1088938 1
108x000b0c 1
108x02005x000b5m 1
108x02013115 1
108x02013120 1
108x02013323 1
109 22
109.25 1
109.3 1
109.67 1
109.83 1
1090 1
1091 1
109173575 1
10925 1
1094 1
109422 1
109507 1
109508 1
10953_contig8 1
10955 1
1096 1
1097 1
1097686 1
1098 1
109875_contig1 1
109gx0003et 1
109x02005x000c5 1
109x02013182 1
109x02013209 1
109x02013213 1
109x02013219 1
109x02013220 1
109x02013609 1
10a 1
10a1 1
10advp 1
10b 2
10b7 1
10c3 1
10channel 1
10d 1
10dai 1
10fold 6
10hr 1
10intron 1
10item 1
10kda 1
10logp 1
10mer 1
10min 1
10mwt 1
10paramet 1
10point 1
10q24 1
10rrna 1
10th 5
10time 1
10x00025 11
10x00025ngs03x00025 1
10x00025x0201325x00025 1
10x00025x0201358x00025 1
10x000a0min 2
10x000a0mm 2
10x000a0x003bcgml 1
10x000a0x003bcl 1
10x000b0 3
10x000d7 5
10x000d75 1
10x000d7and 1
10x000d7taq 1
10x003bcl 1
10x003bcm 1
10x02005 2
10x02005000 4
10x02005000x02005da 1
10x02005214 1
10x02005arcsec 1
10x02005h 1
10x02005kda 1
10x02005kev 1
10x02005m 8
10x02005mgx02005ml 5
10x02005min 1
10x02005p 1
10x02005x000b5 1
10x02005x000b5l 1
10x02005x000b5m 2
10x02005x000b5msize 1
10x02005x000b5mthick 1
10x02005x000c5 4
10x0201300x02005 1
10x02013100 1
10x0201311 2
10x0201312 3
10x0201313 2
10x0201314 3
10x0201315 3
10x0201318 1
10x0201320 8
10x0201320x000a0x003bcm 1
10x0201320x02005x000b5mthick 1
10x0201322 1
10x0201323 1
10x0201325 2
10x0201327 1
10x0201328x02005x000c5 1
10x0201330 2
10x0201337 1
10x0201340 3
10x0201350 1
10x0201350x02005n 1
10x0201370 1
10x0201388 1
10year 3
11 238
11. 7
11.0 10
11.00 2
11.02 1
11.07 1
11.09 1
11.1 6
11.17 1
11.18 1
11.2 9
11.20 2
11.23 1
11.28 1
11.3 5
11.30 1
11.34 1
11.38 1
11.4 8
11.41 1
11.45 1
11.5 11
11.50 2
11.58 1
11.59 1
11.6 5
11.61 2
11.7 8
11.70 1
11.72 1
11.77 1
11.8 6
11.87 2
11.9 6
11.91 1
11.95 1
11.96 1
11.97 1
110 39
110.9 1
1100 10
11000 8
110000 3
1100930 1
1101 1
110157_contig5 1
110216 1
1103.45 1
11031182 1
110341 1
11040 1
110421 1
1105 2
11052 1
11056 1
11078 1
110929 1
11095 1
110x00025 1
110x02005x000b5m 1
110x02013120 1
110x02013125 1
110x02013153 1
110x020131537 1
110x02013211 1
110x02013212 1
110x02013221 1
110x02013266 1
110x02013444 1
110x02013540 1
111 30
111. 1
111.4 1
1110 1
111007057 1
11108182 1
11117182 1
1112 4
11126 1
11129 1
111364 1
1114 1
111490 1
1115 1
1116 1
11161 2
1117 2
1117.9 1
111724 1
111765 1
1117x020131603 1
1118 2
1119 2
111h8 1
111h8biotin 1
111x02013130 1
111x02013203 1
111x02013214 1
111x02013222 1
111x02013433 1
112 33
112. 1
1120 1
112023 1
112048 1
1121 2
11230 1
11231 1
11235 1
1124 1
1124ax0003eg 1
1124ax0003eg1409gx0003ea 1
1124x000b0 1
1125 1
11250 1
112500 1
11262 1
1127 1
112744722x02013112784640 1
112761718x02013112784640 1
112772 1
112772032x02013112778135 1
112772032x02013112779220 1
112775371x02013112784640 1
1128 1
112821 1
11299 1
112x02005x000c5 1
112x02013130 1
112x02013281 1
112x02013331 1
112x02013511 1
113 20
113.2 1
1131 1
1131x02005x000c5 1
1133 1
1135 1
113557114 1
11357 1
113705 1
1139982 1
113x02013121 1
113x02013227 1
113x02013396 1
114 23
114.1 1
1141 1
1141000 1
1141x02005x000c5 1
11428 1
11441828 1
11445 1
11446 1
11452 2
11456980 1
114718000 1
11477x0201311497 1
11478 1
11480 1
11491 1
114970000 1
114x02005x000b5rad 1
114x02005x000c5 1
114x02013208 1
114x02013216 1
115 30
115. 1
115.05 1
115.15 1
115.2 1
115.5 1
115.6 1
115.79 1
1150 2
115116075 1
1152 1
1153 1
11538 1
1153975 1
11543 1
115460 1
1154605767 1
11547 1
1156 1
11564 1
1159 1
11598182 1
1159x020131289 1
115kb 1
115x00025 1
115x0005d 1
115x02013125 1
115x02013314 1
116 25
1161 1
11613 1
1161449 1
116286 1
11633 1
116450 1
11647 1
1165 2
11654 1
11658 1
11660 1
116x02013189 1
117 24
1170 1
11701 1
11709 1
1171 1
1171839 1
1173cx0003ea 1
1174ax0003et 1
11770 1
117722 1
1178 1
11786 1
11789 1
11792 1
1179x02005x000c5 1
117x02013190 1
117x02013359 1
117x02013369 1
118 21
118.9 1
1181 1
118182 1
1181_1183deltct 1
1182 2
11822 1
118291938 1
11837 1
11879000 1
118825163 1
118827613 1
118868 1
118908135 1
118935132 1
118e21 1
118x02013208 1
118x02013235 1
118x02013508 1
119 17
119.4 1
119185341 1
11923 1
119231 1
11935 1
1195 1
1197 1
11988 1
1199 2
11993 1
119x02005x000b5m 1
119x02005x000b5rad 1
119x02005x000c5 1
119x02013132 1
119x02013208 1
119x02013307 1
119x02013457 1
11a 3
11b 2
11c11 1
11fold 1
11hete 1
11p155 1
11point 2
11th 1
11x00025 2
11x000a0week 1
11x000b0 1
11x003c3 1
11x02005000 1
11x02005600x02005 1
11x02005x000c5 2
11x02013116 1
11x0201313 3
11x0201314 1
11x0201318 1
11x020132100 1
11x0201324 1
11x0201325 1
11x0201336 1
11x0201339 1
11x0201390 1
11x02032dimethx000adoxy33x02032dimethyl33x02032hexane16dix000adylbistriazen2ium2ol 1
11x02192carboxyl 1
12 242
12. 11
12.0 6
12.00 1
12.01 1
12.03 1
12.04 1
12.05 1
12.1 5
12.15 1
12.1863 1
12.2 4
12.22 1
12.25 1
12.3 5
12.4 6
12.41 1
12.43 1
12.48 1
12.5 14
12.51 1
12.53 1
12.54 1
12.57 1
12.58 1
12.6 7
12.64 1
12.65 1
12.7 4
12.71 1
12.8 6
12.9 6
12.94 1
120 49
120.0 1
120.17 1
120.32 1
120.40 1
120.9 1
1200 13
1200. 1
12000 5
1200000 1
12000000 1
120000qali 1
12000for 1
12000roch 1
1200santa 1
1200x020131800 1
1201 3
120120 1
1202 1
1206 1
12068 1
12070 2
120833 1
12084 1
120x000a0x003bcm 1
120x000b0 1
120x02005kev 1
120x02005m 1
120x02005x000c5 1
120x02013131 1
120x02013139 1
120x02013212 1
120x02013249 1
120x02013540 1
121 21
121.3 1
121.9 1
1210 1
1211 1
1211130 1
12112 1
12113 1
1212 3
121277 1
12128 1
1213 1
121308 1
12135 1
1214010 1
1215 1
12152 1
1216041 1
121617 1
1216760 1
1217 1
1217872 1
12194 1
121x000b0c 1
121x02013146 1
121x02013215 1
121x02013645 1
121x02013759 1
121x02192water 1
122 20
122.4 1
1220 1
122065 1
122079 1
1222 2
12222 1
12228 1
12230 1
1225 1
12259000 1
12269000 1
12273 1
122772 1
122911 1
1229cx0003et 1
122fold 1
122x02013170 1
122x02013303 1
123 24
123.6 1
1230 2
123000 1
12306666 1
1231 3
12316 1
1232 1
123256 1
12335 1
1234 2
12345 2
12345. 1
12362 1
1237 2
123845 1
1239 1
123976 1
123c3 1
123e05 1
123x02005x000c5 1
123x02013143 1
123x02013151 1
123x02013159 1
123x02013198 1
123x02013201 1
123x02013397 1
123x02013739 1
124 17
124.2 1
124.3 1
124000 1
1241 1
1242 1
124291 1
1242x020132897 1
1244000 1
12467000 1
1248943 1
12493 1
124x02005x000c5 1
124x02013250 1
124x02013645 1
125 40
125.1 1
125.5 1
125.8 1
125.93 1
1250 6
125000x000d7 1
12530 1
125311 1
12532182 1
12535 1
12537 1
12544 1
1256 1
12572 1
12590 1
125x000d7 3
125x02005x000b5m 1
125x02005x000c5 1
125x02013140 1
125x02013204 1
125x02013219 1
125x02013246 1
125x02013669 1
126 24
126.17 1
126.40 1
1260 1
12608000110381 1
1261 1
126170 1
12618 1
126217 1
1262341 1
12629 1
12639000 1
1264 1
1265 1
1266 1
1267 1
126778 1
12685 1
126954_contig17 1
126x02005kev 1
126x02013180 1
126x02013245 1
127 18
127.09 1
127.3 2
127.5 1
127.60 1
127.74 1
127.9 1
1271 1
127138 1
12729 1
1273 1
1275 2
1276 1
1278 1
127x02005x000c5 2
127x02013137 1
127x02013150 1
127x02013151 1
127x02013161 1
127x02013203 1
127x02013521 1
127x02013787 1
128 22
1280 1
12800 1
128000 1
12802 1
12813_contig1 1
1282 1
128276744 1
128347581 1
128352833 1
128354781 1
1284 1
1287 2
1288 1
128832 1
128860 1
12893630 1
128x000b5gml 1
128x02013143 1
128x02013213 1
128x02013304 1
129 24
129.2 1
129.7 1
12901 1
1291516 1
129234 1
1292390 1
12929 1
1293 1
1295 1
129578342 1
129630 1
1297 1
12975 1
1299 2
12995 1
12997671 1
129sv 1
129x02013226 1
129x02013246 1
129x02013260 1
129x02013423 1
12a 1
12bit 1
12countri 1
12disubstitut 1
12fold 2
12h 1
12hour 2
12hr 1
12item 2
12lead 3
12myrist 1
12th 3
12weekold 1
12well 1
12x000a0h 1
12x000b0 1
12x000d7 1
12x02005000x02005revx02005min 1
12x02005kev 2
12x02005x000c5 4
12x02013104 1
12x0201313 1
12x0201314 3
12x0201315 3
12x0201315x02005x000c5 1
12x0201316 1
12x0201324 3
12x0201329 1
13 222
13. 6
13.0 11
13.000 2
13.07 1
13.1 5
13.11 1
13.14 1
13.17 1
13.2 10
13.21 1
13.23 1
13.24 1
13.3 9
13.30 1
13.31 1
13.34 1
13.4 5
13.40 1
13.41 1
13.44 1
13.5 6
13.56 1
13.6 4
13.60 1
13.6135 1
13.66 1
13.69 1
13.71 1
13.73 1
13.78 1
13.8 9
13.83 1
13.9 5
13.92 1
130 32
130.3 1
130.34 1
1300 5
13000 2
130000 1
130049401 1
130058 1
1301 1
13011285 1
130214277 1
130221367 1
130238395 1
130244494 1
130247840 1
130254269 1
13030 1
1305 1
1306 1
13076 1
13080 1
130823 1
130964 1
130966 1
130x02005ev 1
130x02005x000c5 1
130x02013446 1
131 18
131.1 1
1311 1
1312 1
131218 1
1313 3
1314 5
1314x02005x000c5 1
1315 2
13162 1
131718 1
1318 1
1319 1
131x000b0c 1
131x02013155 1
131x02013201 1
132 20
132.21 1
132.38 1
132.5 1
132.52 1
132.8 2
132.84 1
13200 1
132000 1
1320x02005x000c5 1
13217 1
1322a 1
1323 1
1324 2
13242000 1
132543045 1
1328 1
1329 1
13295 1
132960 1
132fold 1
132x02013133 1
132x02013199 1
132x02013207 1
132x02013233 1
132x02013464 1
133 16
133.0 1
133.1 1
133.16 1
133.26 1
133.3 2
1330 1
13307 1
1332 1
1333 1
1334 1
1336 1
1337 1
1338 1
1339 1
133aminoacid 1
133x02013149 1
133x02013441 1
134 15
134.0 1
134.1 1
1344 1
13442 1
134783905 1
134783906 1
1348 1
134801314 1
134801317 1
134x00025 1
134x0005d 1
134x020131354 1
135 22
135.09 1
135.83 1
1350 1
13500 1
1352 1
135210 1
13525449 1
13530080 1
135316364 1
135316365 1
13546358 1
1355x0002bx0221233 1
1356 2
1358 1
135833546 1
135833547 1
135833548 1
1359003 1
135963557 1
135963558 1
135963559 1
135963560 1
13598185 1
135x02005kev 1
135x02013434 1
136 21
136.52 1
136.69 1
136.8 1
136020095 1
136020096 1
136020097 1
136192484 1
136192485 1
136192486 1
136192487 1
1366x02005x000b5rad 1
1368 1
1369 1
13697 1
137 19
1372 1
13731 1
137330 1
1375 2
1376 1
137606549 1
137606550 1
137606551 1
13772089 1
13772997 1
137734055 1
137734056 1
1378 2
13790 1
137x02005x000c5 1
137x02013323 1
138 20
138.2 1
138.5 1
138.8 1
13803 1
1381 3
138179 1
1383 1
13837 1
1385 1
138608357 1
138608358 1
138608359 1
138608360 1
1389 1
138918 1
138x000b0 1
138x020131402 1
139 15
13919 1
139232 1
139355 1
1394 1
139454791 1
139454792 1
139454794 1
139454795 1
1396 1
1396.2 1
139696468 1
139696470 1
1397 1
1398 1
1399 1
13993 1
139x02013274 1
13a 1
13acet 2
13d 1
13dichloropropen 1
13of 1
13q 1
13q33 1
13x00025 1
13x000a0ml 1
13x000b0 1
13x000d710 1
13x02005508x02005da 1
13x02005h 1
13x02005mrad 1
13x02005x000b5m 1
13x02005x000c5 1
13x0201314 1
13x0201315 3
13x020131500 1
13x0201318 1
13x02013218 1
13x0201323 1
13x0201326 2
13x0201347 1
13x0201369 1
13x02192water 1
14 220
14. 4
14.0 8
14.05 1
14.08 1
14.1 9
14.10 1
14.2 9
14.21 1
14.22 1
14.27 2
14.3 4
14.31 1
14.33 2
14.34 1
14.4 3
14.43 1
14.44 1
14.5 5
14.53 1
14.6 3
14.60 1
14.65 1
14.69 1
14.7 7
14.75 1
14.8 7
14.84 1
14.9 3
14.99 1
140 29
1400 5
14000 2
140000 2
1400x02005x000b5m 1
140214 1
140270 1
1405 1
140559817 1
140559819 1
14059 1
1407 1
14078 1
140872190 1
140872191 1
140872195 1
1409gx0003ea 1
140e03 1
140fold 1
140x02013243 1
140x02013380 1
141 22
141.3 1
141.4 1
141.6 1
141.9 1
1410 1
14109 1
1411 1
1412 1
1413 2
14132 1
141400023 1
141400025 1
141400026 1
141494838 1
14163 1
1418 1
14181 1
1419 1
14190 1
14197 1
141gcelll 1
141x02013178 1
142 25
142.5 1
142.9 1
1420 1
1421 1
142129 1
14220 1
1423 1
1424 1
1425 1
14250 1
142550 1
1425551 1
1426 1
1428 1
1429 1
142e05 1
142x02013432 1
143 17
143.2 1
143.67 1
1430 2
14300 1
143000 1
14321 1
143284 1
1433 3
1433x003c3 2
143652662 1
143652663 1
143652664 1
14379 1
1439 1
14390 1
144 16
144.5 1
144033222 1
144033223 1
144033224 1
144056750 1
144056751 1
144056752 1
144106312 1
14411 1
1444 3
1444x0005d 1
1445 1
14468 1
1448 1
1449 1
14495 1
144x02013148 1
145 21
1450 1
1451 1
1452 1
14522 1
14524 1
1454 1
145455 1
14561 2
145760885 1
145769452 1
1458 1
14583 1
1459x020139773 1
145trisphosph 1
145x020131463 1
145x02013248 1
146 22
146.7 1
1460 1
14600 1
1462 1
14624 1
146292286 1
146293282 1
1464 2
146602life 1
1467 1
146794 1
14680 1
1469 1
146e06 1
146x020133538 1
146x02013661 1
147 17
147.42 1
147.5 1
147.7 1
147116 1
147185 1
1472tx0003ec 1
1472tx0003ecwt 1
147345 1
147574 1
1478 1
1479 1
147x02005392 1
147x02005456 1
147x02005m 1
147x02013260 1
148 13
148.55 1
148.88 1
1480 2
14815 1
1482 1
1484 2
1486 1
1486x02013bone 1
1488 1
148x000b0 1
148x02005x000c5 1
148x02013297 1
149 18
149.41 1
149159x02013270841 1
14926 1
14933 1
14939 1
149578 1
1496 1
149x02013227 1
149x02013890 1
14bmc 1
14bmd 1
14dai 1
14diazabicyclo 1
14fold 2
14foldincreas 1
14gene 1
14glucan 1
14item 1
14mm 1
14q23q24 1
14th 1
14x00025 1
14x000a0week 1
14x000b0 1
14x000b0c 1
14x000d7 1
14x02005 2
14x02005x000c5 4
14x0201315 1
14x0201316 2
14x02013185 1
14x0201320 1
14x0201322 2
14x0201326 1
14x0201332 1
14x0201368 1
14x0201395 1
15 236
15. 2
15.0 8
15.000 1
15.06 1
15.1 6
15.11 1
15.18 1
15.19 2
15.2 7
15.22 1
15.25 1
15.26 1
15.3 7
15.34 1
15.37 1
15.4 5
15.40 1
15.43 1
15.47 1
15.5 7
15.50 1
15.53 1
15.54 1
15.56 1
15.6 7
15.66 1
15.68 1
15.69 1
15.7 8
15.74 1
15.76 1
15.77 1
15.8 4
15.86 1
15.88 1
15.9 7
15.91 1
15.92 1
15.93 2
15.94 2
15.96 1
150 51
150. 2
150.2 1
1500 13
15000 10
150000 2
1500000 1
1500mm3 1
15011 1
1507 1
15098795 1
150g 1
150x000a0mm 1
150x02005m 1
150x02005x000b5m 1
150x02005x000c5 1
150x020132805 1
150x02013300x02005x000b5m 1
150x020135250 1
151 13
151.0 1
151.36 1
1510 1
1511 2
1513 1
1514 1
1516 4
1517 2
1519 1
151x020131469 1
151x02013258 1
151x02013338 1
152 13
152.2 1
1520 4
15208 1
15230 1
1524 1
1525 1
15263 1
1527 1
1528 2
1529 1
152x02013196 1
152x02013285 1
153 14
153.46 1
1530 1
1532 1
1533819 1
1533839 1
1536 3
1536cocktail 2
1536condit 2
1536well 3
1537 1
15387380 1
154 17
154.0 1
154.4 2
154.6 2
154.7 2
15405 1
1543630 1
1544 1
154450_contig16 1
1545 1
154564 1
1547 1
15495 1
154x02005x000c5 2
154x020131581 1
154x02013283 1
154x02013313 1
154x02013563 1
155 13
155. 1
15500x000d7g 1
1550576 1
1550803 1
1550867 1
1550946 1
1550961 1
1551 1
1554 1
1555 1
1555ax0003eg 1
1556 1
1557713 1
1557854 1
1559601 1
1559621 1
1559691 1
155x02005x000c5 1
155x02013280 1
156 13
156.1 1
15611071 1
15611500 1
15611501 1
15611502 1
15611503 1
15618 1
15626 1
1563447 1
1564027 1
15644634 1
15645109 1
15645110 1
15645111 1
15649000 1
1565 2
15650000 1
15660 1
1566656 1
1566965 1
1566b 1
1567 1
1568 1
1568358 1
156x00025 1
156x02005x000c5 1
156x020132120 1
156x02013291 1
157 20
15729 1
1573 1
1574 1
1575 1
1576 2
1577 1
157712 1
1577bx02013bovin 1
15797 1
15799 1
157x02005x000c5 1
157x02013293 1
157x02013326 1
157x02013401 1
158 14
158.0852 1
158.0853 1
1580 1
158000 2
1580842 1
158320 1
15836f 1
15836r 1
15838 1
1586 1
158666 1
15882 1
1589 1
1589418x020131826014 1
158x02005 1
158x020132253 1
158x02013728 1
159 11
159.0 1
1590 1
15905 1
15958 1
1598 1
1599 1
159x02013173 1
159x02013228 1
159x02013328 1
159x02013332 1
159x02013357 1
15asymmetr 1
15bisphosph 1
15bp 1
15fold 3
15hetethi 1
15mer 1
15min 1
15ml 1
15month 1
15q112 1
15q112133 1
15q133 1
15t 1
15x00025 1
15x00025x0201345x00025 1
15x000a0 1
15x000a0min 1
15x000a0p 1
15x000a0x000d7x000a07 1
15x000a0x003bcg 1
15x000adfold 1
15x000b0 2
15x000b0c 1
15x000c5 1
15x000d7 1
15x02005h 1
15x02005kev 2
15x02005m 1
15x02005mgx02005ml 1
15x02005min 2
15x02005nm 1
15x02005x000b5l 1
15x02005x000b5m 1
15x02005x000c5 1
15x0201316 2
15x0201317 2
15x0201317x02005h 1
15x0201318 1
15x0201319 2
15x020132 1
15x0201320 3
15x0201321 1
15x0201322 1
15x0201323 2
15x0201324 1
15x0201329 1
15x0201330 1
15x020133x02005x000c5 1
15x0201340 1
15x0201345 1
15x0201364 1
15x0201380x02005kev 1
15year 1
16 212
16. 3
16.0 8
16.05 1
16.1 7
16.10 1
16.13 1
16.182 1
16.2 1
16.23 1
16.25 1
16.26 2
16.27 1
16.3 5
16.30 1
16.36 1
16.4 4
16.43 1
16.44 1
16.5 4
16.6 2
16.62 1
16.64 1
16.65 2
16.68 1
16.7 10
16.71 1
16.76 1
16.8 4
16.81 1
16.89 1
16.9 7
16.90 1
16.92 1
16.95 1
16.98 1
160 26
1600 4
16000 1
160000 1
1601 2
1601c 1
1604 1
160684000 1
1608 2
160x02005x000c5 3
160x02013188 1
160x02013189 1
161 14
161.0 1
161.6 1
1610 1
16100 1
1612 1
1614 1
1615 1
1617 1
1619 2
161x00025 1
161x02013334 1
162 16
162.3 1
162.6 1
1620 1
1621 1
162259 1
1623 1
162565 1
162679471 1
1627 1
1628 1
1629 1
163 18
1631 1
1632 1
16356 1
16356000 1
1637 1
163833 1
16389909 1
163x02013198 1
164 11
1640 7
16431r 1
16469 1
1647 1
164729 1
16491 1
164x020131123 1
165 10
165.0 1
165.1 1
1650 2
1651 1
16516 1
165189 1
16524x0201316531 1
1652inst 1
1654 1
1655 3
16555094 1
16576 1
16582 1
16585507 1
1659 1
16596788 1
165x00025 1
165x02005x000c5 1
165x02013357 1
166 12
1660 3
1662 1
1664 2
16652 1
1666 1
166x00025 1
166x02013167 1
166x02013544 1
167 16
1670 1
1672 2
167308 1
1676 1
167882 1
167x02005x000c5 1
167x02013257 1
168 11
1682 1
1682x020139968 1
1685 1
1686 2
16864 1
168954 1
168x02013329 1
169 14
1690 1
16904 1
1694 1
1699 1
16993 1
169x02005 1
169x0201338 1
169x020134003 1
16bed 1
16bisphosph 1
16fold 3
16gene 1
16gkg 1
16p 2
16p1311p124 1
16sderiv 1
16segment 1
16x00025 1
16x000a0x000d7 1
16x000b0c 2
16x000d7 1
16x02005h 1
16x02005kda 1
16x02005x000b5m 1
16x02013144 1
16x02013174 1
16x0201318 3
16x0201318x000b0c 1
16x0201320 3
16x0201327 1
16x0201328 1
16x0201330 1
16x0201332 1
16x0201337 1
16x0201339 1
16x0201341 1
16x0201344 1
16x0201345 1
17 208
17. 3
17.0 5
17.04 1
17.09 1
17.1 5
17.11 1
17.12 1
17.2 3
17.28 1
17.3 5
17.31 1
17.39 1
17.4 4
17.42 1
17.43 1
17.47 1
17.5 7
17.6 4
17.7 4
17.70 1
17.8 4
17.81 1
17.9 4
170 22
1700 5
17000 2
170000 1
1700000 1
1703 1
170385 1
1704 1
1704000 1
17042 1
1705x020131712 1
170x00025 1
170x000b0c 1
170x02005ev 1
170x02005x000c5 2
170x02013184 1
170x02013210 1
170x0201321100x020131003 1
170x02013448 1
170x02013448egfp 1
171 15
171046 1
17125 1
17135 1
17143 1
17168 1
1717 3
1717x0201311017 1
171x02005x000c5 1
171x020134189 1
172 11
1720 2
17204 1
1720899 1
1721 2
1724 1
17257787 1
1726 1
1727 1
1728 1
1729 1
172e05 1
173 14
173.2 1
173000 1
1730000 1
1731 1
17343340 1
1735 1
17367 1
173721 1
1737219401 1
173x020132380 1
174 13
174.47 1
1740 1
17400 1
1742 2
174290 1
1745 1
1746delg 1
174725960 1
17483 1
1749 1
174946_contig1 1
175 16
1750 1
17502 1
1752 1
1752x020131754 1
1753 1
1754 1
1755 1
17550 1
1759 1
175bp 1
175x02005m 1
175x02013184 1
175x02013366 1
175x02013611 1
176 19
1760 2
1760x0005d 1
176293 1
17637 1
1765 2
176560380 1
17664 1
1767 1
1768 2
176x02013216 1
176x02013345 1
177 13
1770 1
17708 1
177100 1
177190 1
17765 1
1779 1
17793 1
177trimethylx000adbicyclox000ad221heptane32x0203213dioxolan2ylx000adoxybenzenex000adchromium 1
177x02005x000c5 1
178 15
1780 1
1782 1
1784 2
17845 1
1785 2
1787000 1
1789 2
178x02013352 1
179 8
179.4 1
17900 1
1790tx0003ec 1
179128 1
1793 2
17939000 1
1795 2
179599 1
179599qali 1
1796 1
179888441 1
179x02005x000c5 1
179x02013180 1
179x02013181 1
179x02013315 1
179x02013329 1
17aakt 1
17fold 1
17hydrocorticosteroid 1
17kb 1
17kda 1
17ketosteroid 1
17link 1
17p 1
17p13 1
17q21 2
17x000b0 1
17x02005895 1
17x02005x000c5 5
17x0201319 1
17x0201320 1
17x0201322 1
17x0201324 1
17x0201326 1
17x02013341 1
17x0201336 1
17x0201341 1
17x0201344 1
17x0201383 1
18 218
18. 1
18.0 9
18.1 5
18.2 3
18.21 1
18.23 1
18.24 1
18.25 1
18.26 1
18.3 3
18.36 1
18.4 5
18.5 4
18.50 1
18.6 4
18.65 1
18.7 6
18.72 1
18.8 2
18.82 1
18.9 3
18.90 1
180 21
1800 1
18000 1
1800871x0005d 1
1800872x0005d 1
1800896x0005d 1
1800925 1
1800x020132200 1
1800x020132600 1
1801 1
1802 1
180203 1
18021 1
1803 1
18035 1
1804 1
1805 1
1807 1
18072544 1
1808 1
180x000b0 3
180x02013375 1
181 12
181100000 1
18161 1
18167 1
1817 1
1819694 1
181e10 1
181x02005x000c5 1
182 10
182.24 1
182.3 1
182.75 1
182.83 1
1821 1
1822 1
1823 1
182314469 1
182460 2
182802687 1
1828f118r 1
182x02005x000c5 2
182x020132239 1
183 17
18300 1
1831 1
1832 1
18324 1
18326 1
183320 1
18339 1
1834x020138822 1
1835x020131839 1
18360001 1
18391 1
183h125c 1
183x000b0c 1
183x02005x000c5 1
184 13
184343 1
1845 1
18458 1
1846 1
1847 1
184781 1
18488 1
1849x020131854 1
184x02013259 1
185 14
1850 1
185089907 1
1852 1
18532 1
185474_contig140 1
1855 1
1858 2
185delag 1
185x02005x000c5 1
185x02013249 1
185x0201325 1
186 9
186000 1
186210 1
1864 1
1868 1
1869 1
186av 1
186x02013101 1
187 10
1870 1
1872 1
1873 1
18750 1
187703805 1
1878 1
187fold 1
187x02013201 1
187x02192water 1
188 14
188.15 1
18818 1
188206 1
18857 1
1888 1
1889 3
188del11 1
188x02005x000c5 1
188x02013332 1
189 11
1890 1
18904 1
1891 1
18918 2
18920 1
1893 1
1895x020131897 1
1896 1
18966 1
1898 1
18fold 2
18id 1
18month 1
18na 1
18th 1
18x00025 1
18x000a0h 1
18x000a0x000c5 1
18x000b0 1
18x000b013x02032x0201334x000b050x02032 1
18x003c3 1
18x02005 1
18x02005bp 1
18x02005kda 1
18x02005x000c5 2
18x02013100 1
18x02013144 1
18x0201320 1
18x0201321 1
18x0201322 1
18x02013236 1
18x02013306 1
18x0201336 1
18x0201342 1
18x0201355 1
18x0201365 1
18x0201366 1
18x0201380 1
18x0201390 1
18x02192carbonyl 1
19 202
19. 1
19.0 6
19.01 1
19.09 1
19.1 5
19.2 5
19.20 1
19.3 3
19.35 1
19.4 2
19.40 1
19.5 4
19.51 1
19.56 1
19.6 4
19.64 1
19.7 3
19.74 1
19.8 6
19.9 5
